{" ": 256, "¢": 257, "£": 258, "¥": 259, "§": 260, "ª": 261, "«": 262, "¬": 263, "¯": 264, "°": 265, "±": 266, "²": 267, "µ": 268, "·": 269, "»": 270, "¼": 271, "½": 272, "À": 273, "Á": 274, "Â": 275, "Ã": 276, "Ä": 277, "Å": 278, "Æ": 279, "Ç": 280, "É": 281, "Ò": 282, "Õ": 283, "Ö": 284, "×": 285, "Ú": 286, "Ü": 287, "Þ": 288, "ß": 289, "à": 290, "á": 291, "â": 292, "ã": 293, "ä": 294, "å": 295, "æ": 296, "ç": 297, "è": 298, "é": 299, "ê": 300, "ë": 301, "ì": 302, "í": 303, "î": 304, "ï": 305, "ð": 306, "ñ": 307, "ò": 308, "ó": 309, "ô": 310, "õ": 311, "ö": 312, "ø": 313, "ù": 314, "ú": 315, "û": 316, "ü": 317, "þ": 318, "Ā": 319, "ā": 320, "Ă": 321, "ă": 322, "Ą": 323, "ą": 324, "ć": 325, "Č": 326, "č": 327, "ē": 328, "ę": 329, "ě": 330, "ğ": 331, "ġ": 332, "Ħ": 333, "ĩ": 334, "ī": 335, "İ": 336, "ı": 337, "Ł": 338, "ł": 339, "ń": 340, "ň": 341, "Ō": 342, "ō": 343, "ő": 344, "ř": 345, "Ś": 346, "ś": 347, "Ş": 348, "ş": 349, "Š": 350, "š": 351, "ū": 352, "ŭ": 353, "Ż": 354, "ż": 355, "Ž": 356, "ž": 357, "Ǎ": 358, "ǎ": 359, "ǝ": 360, "Ǟ": 361, "ǟ": 362, "Ǡ": 363, "ǡ": 364, "ǧ": 365, "Ǻ": 366, "ǻ": 367, "Ȁ": 368, "ȁ": 369, "Ȃ": 370, "ȃ": 371, "ș": 372, "Ȣ": 373, "Ȧ": 374, "ȧ": 375, "Ⱥ": 376, "ɐ": 377, "ɑ": 378, "ɒ": 379, "ɖ": 380, "ə": 381, "ɡ": 382, "ɪ": 383, "ɻ": 384, "ɽ": 385, "ɾ": 386, "ʃ": 387, "ʊ": 388, "ʌ": 389, "ʎ": 390, "ʒ": 391, "ʔ": 392, "ʰ": 393, "ʱ": 394, "ʷ": 395, "ʻ": 396, "ʼ": 397, "ʾ": 398, "ʿ": 399, "ˈ": 400, "ˌ": 401, "ː": 402, "̀": 403, "́": 404, "̃": 405, "̄": 406, "̩": 407, "̪": 408, "̯": 409, "̲": 410, "Α": 411, "Δ": 412, "Ε": 413, "Ζ": 414, "Η": 415, "Ι": 416, "Λ": 417, "Μ": 418, "Ν": 419, "Ξ": 420, "Ο": 421, "Π": 422, "Ρ": 423, "Σ": 424, "Τ": 425, "Ψ": 426, "Ω": 427, "ά": 428, "έ": 429, "ή": 430, "ί": 431, "α": 432, "β": 433, "γ": 434, "δ": 435, "ε": 436, "ζ": 437, "η": 438, "θ": 439, "ι": 440, "κ": 441, "λ": 442, "μ": 443, "ν": 444, "ξ": 445, "ο": 446, "π": 447, "ρ": 448, "ς": 449, "σ": 450, "τ": 451, "υ": 452, "φ": 453, "χ": 454, "ω": 455, "ό": 456, "ύ": 457, "ώ": 458, "А": 459, "Б": 460, "В": 461, "Д": 462, "З": 463, "П": 464, "С": 465, "а": 466, "в": 467, "г": 468, "д": 469, "е": 470, "и": 471, "й": 472, "к": 473, "л": 474, "м": 475, "н": 476, "о": 477, "п": 478, "р": 479, "с": 480, "т": 481, "у": 482, "х": 483, "ц": 484, "ч": 485, "ш": 486, "ъ": 487, "ы": 488, "ь": 489, "і": 490, "ї": 491, "Ա": 492, "ա": 493, "،": 494, "ء": 495, "ا": 496, "ب": 497, "ة": 498, "ت": 499, "ج": 500, "د": 501, "ر": 502, "ز": 503, "ع": 504, "ق": 505, "ك": 506, "ل": 507, "م": 508, "ن": 509, "ه": 510, "و": 511, "ي": 512, "ً": 513, "َ": 514, "ِ": 515, "ْ": 516, "ژ": 517, "ܐ": 518, "ܓ": 519, "ܕ": 520, "ܙ": 521, "ܝ": 522, "ܡ": 523, "ܢ": 524, "ܪ": 525, "ܬ": 526, "ܲ": 527, "ܵ": 528, "ܼ": 529, "݂": 530, "݇": 531, "ँ": 532, "ं": 533, "ः": 534, "अ": 535, "आ": 536, "इ": 537, "ई": 538, "उ": 539, "ऊ": 540, "ऋ": 541, "ऌ": 542, "ऍ": 543, "ए": 544, "ऐ": 545, "ऑ": 546, "ओ": 547, "औ": 548, "क": 549, "ख": 550, "ग": 551, "घ": 552, "ङ": 553, "च": 554, "छ": 555, "ज": 556, "झ": 557, "ञ": 558, "ट": 559, "ठ": 560, "ड": 561, "ढ": 562, "ण": 563, "त": 564, "थ": 565, "द": 566, "ध": 567, "न": 568, "प": 569, "फ": 570, "ब": 571, "भ": 572, "म": 573, "य": 574, "र": 575, "ऱ": 576, "ल": 577, "ळ": 578, "ऴ": 579, "व": 580, "श": 581, "ष": 582, "स": 583, "ह": 584, "़": 585, "ऽ": 586, "ा": 587, "ि": 588, "ी": 589, "ु": 590, "ू": 591, "ृ": 592, "ॄ": 593, "ॅ": 594, "ॆ": 595, "े": 596, "ै": 597, "ॉ": 598, "ो": 599, "ौ": 600, "्": 601, "ॐ": 602, "॔": 603, "ॠ": 604, "ॡ": 605, "।": 606, "॥": 607, "०": 608, "१": 609, "२": 610, "३": 611, "४": 612, "५": 613, "६": 614, "७": 615, "८": 616, "९": 617, "॰": 618, "ং": 619, "গ": 620, "ঙ": 621, "ত": 622, "দ": 623, "ন": 624, "ব": 625, "ম": 626, "র": 627, "ল": 628, "া": 629, "ে": 630, "্": 631, "ਗ": 632, "ਚ": 633, "ਡ": 634, "ਰ": 635, "ਲ": 636, "ਹ": 637, "ੀ": 638, "ੌ": 639, "੍": 640, "ੜ": 641, "ੰ": 642, "ગ": 643, "જ": 644, "ત": 645, "પ": 646, "બ": 647, "ર": 648, "ા": 649, "ુ": 650, "ം": 651, "ക": 652, "മ": 653, "യ": 654, "ര": 655, "ല": 656, "ള": 657, "ാ": 658, "േ": 659, "บ": 660, "ย": 661, "ร": 662, "ี": 663, "เ": 664, "์": 665, "ᅀ": 666, "ᴀ": 667, "ᵄ": 668, "ᶏ": 669, "ᶐ": 670, "ᶛ": 671, "Ḁ": 672, "ḁ": 673, "ḇ": 674, "Ḍ": 675, "ḍ": 676, "ḏ": 677, "ḗ": 678, "Ḥ": 679, "ḥ": 680, "ṅ": 681, "ṇ": 682, "ṓ": 683, "ṣ": 684, "ṭ": 685, "ṯ": 686, "ẓ": 687, "ẚ": 688, "Ạ": 689, "ạ": 690, "Ả": 691, "ả": 692, "Ấ": 693, "ấ": 694, "Ầ": 695, "ầ": 696, "Ẩ": 697, "ẩ": 698, "Ẫ": 699, "ẫ": 700, "Ậ": 701, "ậ": 702, "Ắ": 703, "ắ": 704, "Ằ": 705, "ằ": 706, "Ẳ": 707, "ẳ": 708, "Ẵ": 709, "ẵ": 710, "Ặ": 711, "ặ": 712, "ữ": 713, "ἀ": 714, "ἄ": 715, "Ἀ": 716, "Ἄ": 717, "ἐ": 718, "Ἐ": 719, "ἤ": 720, "ἰ": 721, "ἱ": 722, "ὰ": 723, "ὴ": 724, "ᾶ": 725, "ῃ": 726, "ῆ": 727, "ῖ": 728, "Ῥ": 729, "ῶ": 730, "ῷ": 731, " ": 732, "​": 733, "‌": 734, "‍": 735, "‎": 736, "‐": 737, "–": 738, "—": 739, "‘": 740, "’": 741, "“": 742, "”": 743, "„": 744, "†": 745, "•": 746, "…": 747, " ": 748, "′": 749, "₩": 750, "€": 751, "₳": 752, "₹": 753, "←": 754, "→": 755, "↔": 756, "⇌": 757, "⇒": 758, "∀": 759, "−": 760, "∴": 761, "≈": 762, "≤": 763, "≥": 764, "⊖": 765, "Ⓐ": 766, "♈": 767, "ⱥ": 768, "Ɑ": 769, "Ɐ": 770, "Ɒ": 771, "さ": 772, "な": 773, "イ": 774, "キ": 775, "グ": 776, "ケ": 777, "ッ": 778, "バ": 779, "ビ": 780, "ン": 781, "ㄌ": 782, "ㄢ": 783, "ㄨ": 784, "三": 785, "亜": 786, "堂": 787, "天": 788, "婁": 789, "小": 790, "島": 791, "左": 792, "更": 793, "盘": 794, "盤": 795, "算": 796, "細": 797, "胃": 798, "藻": 799, "鑒": 800, "陰": 801, "Ꞻ": 802, "ꞻ": 803, "ꬱ": 804, "산": 805, "수": 806, "주": 807, "판": 808, "︎": 809, "𐌀": 810, "𐤀": 811, "𓅓": 812, "𓆎": 813, "𓊖": 814, "𓏏": 815}